import React from 'react';

const DashbordHome = () => {
    return (
      <div>
        <h1>
          আসসালামু আলাইকুম ভাইয়া, আমি এই টাস্ক টা নিয়ে কাজ করছি কিন্তু প্রব্লেম
          হলো আমার অনার্স ২য় বর্ষের পরিক্ষা চলমান। আমার ২২ তারিখ শেষ পরিক্ষা।
          এখন আমাকে আজ পেপারেশন নিতে হবে। কিন্তু টাস্ক জমা দেয়ার শেষ দিন হলো ২২
          তারিখ। এই মুহর্তে করবো বুঝতে পারছি না। ভাবছিলাম আজ তাড়াতাড়ি করে কাজ
          করে জমা দিবো , কিন্তু বিদ্যুৎ ছিল না। টাস্ক কঠিন ছিল না কিন্তু কাল
                এক্সাম তাই এখন বাধ্য হয়ে জমা দিতে হচ্ছে।😌
                <br />
                <br />
                আমার ইন্ডগেম ২ তে যাওয়া খুব
          দরকার ভাইয়া। কিন্তু এক্সাম টাও দেয়া দরকার। যদি একটু বিবেচনা করে দেখতেন
          বিষয়টা।
        </h1>
      </div>
    );
};

export default DashbordHome;